<div class='container'>
    <div class='content-pages'>
        <h1>Москитные сетки на пластиковые окна</h1>

<div class='page-img'>
            <img src='https://pr0.zoon.ru/bUHFRJzL5DT8YUdcEc6crw/2400x1366,q85/TBbe0Jvui6pS_XiNO5Npph8t0pI1UUzb-bwdsCv_zT0RjxPzvCOdj7_innGi3rT0U6bYeQLoNiQ' alt='picture'>
        </div>
        <p>Москитные сетки для окон и дверей ПВХ давно известны как средство защиты от насекомых. Москитная сетка на пластиковое окно. На оконном рынке существует несколько видов противомоскитных систем: рамочные, ролетные, сетки на магнитах, на клейкой ленте, сетки-плиссе. Но наибольшую популярность приобрели рамочные москитные сетки, в следствие неоспоримых преимуществ: цена, надежность, качество приобрели рамочные. Из алюминиевого профиля сначала собирается каркас (рамка), а затем на нее натягивается полотно москитной сетки. Простота и надежность конструкции рамочной противомоскитной системы сделала рамочные москитные сетки самыми популярными у нас в России и, наверное, во всем мире.</p>

        <div class='page-img'>
            <img src='https://www.okna-yes.ru/images/vhod.jpg' alt='picture'>
        </div>

        <p>В настоящее время мы предлагаем следующие виды москитных сеток:</p>
        <p><strong>Москитные сетки на пластиковые окна</strong> - наиболее популярный вид сеток рамочных москитных сеток, рамка (каркас)которой сделан из алюминиевого профиля сечением 10х25 миллиметров, на который натянута и прижата при помощи уплотнительного шнура прочная сетка. Установка москитных сеток из оконного профиля занимает совсем немного времени и не требует специальной подготовки. Этот вид сеток крепиться к оконному проёму при помощи специального крепежа, кронштейнов зет образной формы, благодаря которым они легкосъёмны, удобны в эксплуатации.</p>

<p><img src='https://sun9-42.userapi.com/s/v1/ig2/FgNbRbuWu5bDwiBLd_m_rrY50KrvW--FRUOCx710TUOYgVqHSsD3yLPbwrDwUqTvps5tD4RwYggBLDJSqewiua6T.jpg?size=531x604&quality=95&type=album' alt='picture' style='float: left;max-width: 30%;margin-right: 10px;'> Мы имеем всегда в наличии и готовы изготовить москитные сетки на нашем производстве москитные сетки из оконного профиля 10х25 белого, тёмно-коричневого и серого цвета. Для производства конструкций больших размеров имеется в наличии усиленный профиль белого и тёмно-коричневого цвета. Кроме стандартных москитных сеток из оконного профиля мы изготавливаем универсальные внутренние сетки на деревянные и пластиковые окна (профиль с крыло) и вставные москитные сетки на окна ПВХ из профиля (VSN) белого и тёмно-коричневого цвета. Изготавливаем на окна не только прямоугольные изделия, но и неправильной формы: трапеции, пятиугольники, треугольники. В каркас рамочной москитной сетки у нас можно заказать и установить различные виды полотен москитных сеток.</p>

<p>Наиболее популярны:</p>
<p>Стандартная москитная сетка - самая популярная сетка в Москве и области, ее нити сделаны из стекловолокна серого цвета, негорючего материала, который не пропускает внутрь помещения комаров, мух, тополиный пух. Мы используем в работе антимоскитное полотно, сделанного из E- стекла. Москитная сетка E-glass - сетка последнего поколения, сделанная из волокна особой прочности, она более устойчивая к натяжению на разрыв и более долговечная.</p>

<p><strong>Москитная сетка антикошка</strong> не только москитная сетка, она благодаря прочным двухслойным волокнам служит защитой открытого окна от когтей и клювов домашних животных и птиц.</p>
<p><strong>Москитная сетка антимошка (mecromesh)</strong> -полотно из стекловолокна, ячейки этой сетки значительно меньше, чем у стандартной москитной сетки.</p>
<p>Полотно <strong>москитной сетки антипыль и антипыльца</strong> представляет собой нити из гипоалергенного волокна, которые не только защищают от самых мелких насекомых, но и являются припятствием для проникновения в помещения частичек пыли.</p>
<p><strong>Москитная сетка ультравью или maxivision</strong> - полотно из стекловолокна, прочные нити которой меньшего диаметра (0.22 мм) благодаря новым технологиям, чем у нити стандартной москитные сетки (0.28 мм).</p>

<p>Кроме рамочных москитных сеток на пластиковые окна мы изготавливаем и устанавливаем:</p>

<p><img src='https://mosk-setki.ru/images/MOSKSETKI/mosk_setki_dver.jpg' alt='picture' style='float: left;max-width: 30%;margin-right: 10px;'> <strong>Дверные москитные сетки</strong> - представляют собой створку из более мощного, чем в первом случае, алюминиевого профиля на которую натянуто полотно москитной сетки. Эта створка крепиться к той части коробки балконной или входной двери, которая противоположна открыванию на небольших петлях. В закрытом состоянии сетка удерживается на защёлках , как правило, магнитного типа.</p>
<p><strong>Москитные сетки раздвижные на роликах</strong> - применяются в конструкциях из алюминия или ПВХ раздвижного типа, представляют собой рамочную москитную сетку из специального профиля раздвижного типа, в котором имеется паз под фетровое уплотнение, а также предусмотрена возможность установки роликов. Технология монтажа и последующей эксплуатации такова: сначала к коробке раздвижной конструкции крепяться направляющие, затем на них устанавливается сетка, естественно, роликами вниз, благодаря им она перемещается на полозьях по всей ширине рамы.</p>
<p>Мы предлагаем нашим старым клиентам, а так же клиентам имеющим деревянные окна, алюминиевые, пластиковые, любые другие окна, изготовленые не нами, купить москитные сетки на окна недорого, по ценам прошлого года.</p>
<p>⁣</p>
<p>⁣</p>
    </div>
</div>