<div class="container">
    <div class="content-pages">
        <h1>Пластиковые окна - изготовление и монтаж</h1>

        <p><img src="https://www.okna-yes.ru/images/okna/okna_kbe.jpg" alt="" style="float: left; margin-right: 10px"> Наша компания работает на рынке пластиковых окон с 2005 года. Мы предлагаем своим клиентам самую лучшую, проверенную временем продукцию. Наш выбор остановился на окнах КБЕ, РЕХАУ, Декёнинк.</p>

        <p>Эти фирмы давно обосновались на российском рынке, вся продукция сертифицирована, проверена временем, технологична в процессе производства и монтажа.</p>

        <p>Для нас, также, немалое  значение имеет устойчивый спрос на окна данных производителей, поскольку они хорошо  известны нашим клиентам. Кроме вышеперечисленных профилей, предлагаем их бюджетные аналоги отечественного производства.</p>

        <p>Первые две фирмы KBE и REHAU представляют собой известные мировые бренды. Их родина Германия. Но заводы по экструдированию пвх профилей находятся по всему миру. В одной Московской области два завода Рехау в городах Гжели и Раменском, и один КВЕ  в Воскресенске. Собственное производство  в  России даёт  возможность поставлять качественную и конкурентноспособную продукцию на весь российский рынок, часть продукции идёт на экспорт.</p>

        <p>Бельгийская фирма Декёнинк приобрела в 2005 году бренд Tissen Polimer, и, в дальнейшем, также стала бороться за российский рынок. В 2008 году бельгийцами был построен завод по производству ПВХ профилей в городе Протвино Московской области.</p>

        <p>Кроме вышеперечисленных профилей можем предложить их российские аналоги Monblanc,Novotex, Brusbox, Grunder. Они по своим техническим параметрам ничем не хуже КБЕ или Рехау, а по геометрии полностью идентичны. Стоит отметить, что цены на немецкие бренды российского производства и их качественные российские аналоги практически одинаковы. Если цена вопроса 3-5% имеет существенное значение, мы можем предложить "немцам",  сделанным в России достойную замену.</p>
    </div>
</div>