<div class='container'>
    <div class='content-pages'>
<p>Наша компания предлагает свои услуги по остеклению балконов и лоджий в Москве и области с 2007 года. Нами накоплен огромный опыт по остеклению балконов любой сложности. По типу остекления балконов можно разделить на:</p>
<ol>
<h3><li>Холодное остекление балконов алюминием</li></h3>
<div class='page-img'><img src='https://www.okna-yes.ru/images/rasdvisnie-setki/rasdvisnie-mosk_1.jpeg'></div>
<p>Основные преимущества:</p>
<ol>
<li>Алюминиевые конструкции холодного остекления пропускают значительно больше света, чем окна из ПВХ или тёплого алюминия. Благодаря меньшим размерам профиля площадь стекла (заполнения) больше.</li>
<li>Благодаря небольшому весу холодное остекление из алюминиевого профиля с одним стеклом можно установить даже на самый хилый парапет. Возможен вынос остекления за ограждение до 30 см.</li>
<li>Алюминиевые конструкции высоко технологичны. Из рамы несложно снять или отрегулировать створки, заменить стекло, заменить защёлки.</li>
<li>Срок службы конструкций из алюминия практически неограничен. Алюминиевые конструкции стоят десятилетиями.</li>
<li>Алюминий материал нетоксичный и пожаробезопасный. Конструкции из алюминиевого профиля в случае пожара горят и не выделяют ядовитых газов при пожаре.</li>
</ol>
<p>⁣⁣⁣</p>
<h3><li>Теплое остекление балкона рамами из ПВХ</li></h3>
<div class='page-img'><img src='https://mosk-setki.ru/images/remont-okon/okna-pvh-remont.jpg'></div>
<p>Основное предназначение установки теплого остекления из окон ПВХ : возмодность утеплить балкон или лоджию после остекления. При грамотном монтаже остекления и последующего утепления, температура на балконе будет близка к комнатной температуре. Пластиковые окна надежны и долговечны. Тёплое остекление и последущее утепление балкона или лоджии позволяет присоединить к квартире дополнительную полезную площадь.</p>
<p>⁣⁣⁣</p>
<h3><li>Тёплое остекление раздвижными конструкциями - система Слайдорс (Slidors)</li></h3>
<div class='page-img'><img src='https://glazingmag.ru/wp-content/uploads/2016/11/slidors-2.jpg'></div>
<p>Основное преимущества тёплого остекления – высокие энергосберегающие характеристики застеклённого помещения. Преимущество конструкций из ПВХ Слайдерс это раздвижка. Раздвижные конструкции Сладорс можно устанавливать на самых узких балконах. Стеклопакеты Слайдорс уступает классическим распашным окнам по энергосбережению, но позволяют экономить пространство.</p>
</ol>
</div>
</div>