<div class="container">
    <div class="content-pages">
        <h1>Заголовок страницы 3</h1>
        <p>Вид текста на экране зависит только от тегов, он не зависит от пробелов и разбивки на строки.</p>

        <p>Все элементы оформления HTML-документов разделяются на два типа: строчные и блочные.</p>

        <p>Строчные элементы могут являться частью строки, а блочные элементы всегда занимают обособленное место на web-странице и всегда начинаются с новой строки. Естественно, блочные элементы могут включать в себя другие блочные элементы и строчные элементы. По вполне понятным причинам строчные элементы не могут включать в себя блочные элементы.</p>

        <div class="page-img">
            <img src="/img/bg.jpg" alt="picture">
            <img src="/img/bg.jpg" alt="picture">
        </div>

        <p>Объединение элементов web-страницы в блоки позволяет применять к ним единое оформление, осуществлять верстку. Достаточно будет изменить расположение блока, изменив один объединяющий тег. Естественно, это удобнее, чем менять расположение каждого элемента web-страницы по отдельности.</p>

        <p>Строчные элементы обрамляются тегами <span>...</span>.</p>

        <p>Для обрамления элементов блочного типа используется пара.</p>

        <p>раузеры обрамляют div-блоки разрывами строки.</p>

        <p>Блок div не может располагаться внутри блока.</p>
    </div>
</div>