<div class="container">
    <div class="content-pages">
        <h1>Москитные сетки на пластиковые окна</h1>
        
        <p>Остекление балкона выбирают, когда хотят превратить балкон в полноценную комнату. Балкон можно остеклить самостоятельно, можно нанять бригаду шабашников по объявлению, а лучше обратится к профессионалам. При установке важно соблюдать технические требования, строительные нормы, иметь опыт работы со светопрозрачными конструкциями. Многое в остеклении зависит от профессиональной установки. Чтобы избежать неправильного закрепления рамы, неточной подгонки фурнитуры, плохого запенивания, негерметичности стыков, неверной установки козырьков и отливов обращайтесь к нам. Выполним остекление под ключ в строгом соответствии со стандартом и с гарантией. Отвечаем за весь объем проведённых работ: от изготовления конструкций до уборки за собой мусора в квартире.</p>

        <div class="page-img">
            <img src="https://www.okna-yes.ru/images/osteklbalkonow/2osteklenii-balkonov.jpg" alt="picture">
        </div>

        <p>Наша компания предлагает свои услуги по остеклению балконов и лоджий в Москве и области с 2007 года. Нами накоплен огромный опыт по остеклению балконов любой сложности. По типу остекления балконов можно разделить на:</p>
        <ol>
            <li class="main-li">
                <h2>Холодное остекление балконов алюминием</h2>
                <div class="page-img">
                    <img src="https://www.okna-yes.ru/images/blog/provedal.jpg" alt="picture">
                </div>
                <p>Основные преимущества:</p>

                <p>1. Алюминиевые конструкции холодного остекления пропускают значительно больше света, чем окна из ПВХ или тёплого алюминия. Благодаря меньшим размерам профиля площадь стекла (заполнения) больше.</p>

                <p>2. Благодаря небольшому весу холодное остекление из алюминиевого профиля с одним стеклом можно установить даже на самый хилый парапет. Возможен вынос остекления за ограждение до 30 см.</p>

                <p>3. Алюминиевые конструкции высоко технологичны. Из рамы несложно снять или отрегулировать створки, заменить стекло, заменить защёлки.</p>

                <p>4. Срок службы конструкций из алюминия практически неограничен. Алюминиевые конструкции стоят десятилетиями.</p>

                <p>5. Алюминий материал нетоксичный и пожаробезопасный. Конструкции из алюминиевого профиля в случае пожара горят и не выделяют ядовитых газов при пожаре.</p>
            </li>

            <li class="main-li">
                <h2>Теплое остекление балкона рамами из ПВХ</h2>
                <div class="page-img">
                    <img src="https://www.okna-yes.ru/images/blog/teploe-osteklenie.jpg" alt="picture">
                </div>
                <p>Основное предназначение установки теплого остекления из окон ПВХ : возмодность утеплить балкон или лоджию после остекления. При грамотном монтаже остекления и последующего утепления, температура на балконе будет близка к комнатной температуре. Пластиковые окна надежны и долговечны. Тёплое остекление и последущее утепление балкона или лоджии позволяет присоединить к квартире дополнительную полезную площадь.</p>
            </li>

            <li class="main-li">
                <h2>Тёплое остекление раздвижными конструкциями - система Слайдорс (Slidors)</h2>
                <div class="page-img">
                    <img src="https://www.okna-yes.ru/images/osteklbalkonow/slidors3.jpg" alt="picture">
                </div>
                <p>Основное преимущества тёплого остекления – высокие энергосберегающие характеристики застеклённого помещения. Преимущество конструкций из ПВХ Слайдерс это раздвижка. Раздвижные конструкции Сладорс можно устанавливать на самых узких балконах. Стеклопакеты Слайдорс уступает классическим распашным окнам по энергосбережению, но позволяют экономить пространство.</p>
            </li>
        </ol>
    </div>
</div>