<div class="container">
    <div class="content-pages">
        <h1>Регулировка и ремонт окон ПВХ</h1>
        <p>В отличие от  деревянных пластиковые окна технологичны, менее хлопотны в эксплуатации и очень просты в уходе. Однако случается, что и для них нужна некоторая корректировка хода. При наличии небольших навыков и инструмента регулировка пластиковых окон вполне может проводиться самостоятельно и не требует вызова специалистов.</p>

        <p><img class=" jch-lazyloaded" style="margin: 20px; float: left;" src="https://www.okna-yes.ru/images/images_old/hmw3.png" data-src="/images/images_old/hmw3.png" alt="" width="189" height="189">Но часто бывает, что самостоятельно отрегулировать не удаётся или всё, что смогли добиться регулировкой, уже сделали. Требуется ремонт. Причины ремонта различны: неправильно выполнен монтаж окна, неправильная эксплуатация, слишком большая и тяжёлая створка, изношена фурнитура, требуется замена уплотнений. Если ваше окно дало сбой – нет необходимости в замене . Мы готовы решить  эту проблему!</p>

        <p>Наша компания представляет сервисные услуги по регулировке и ремонту окон на рынке Москвы и Московской области с 2007 года.</p>
        <br><br><br><br>
        <p>Если вам необходимо:</p>

        <ul>
            <li>отремонтировать и отрегулировать пластиковые окна и двери</li>
            <li>исправить любые последствия некачественного монтажа оконных конструкций</li>
            <li>срочно заменить фурнитуру</li>
            <li>заменить уплотнитель</li>
            <li>устранить поддувание в любых оконных конструкциях</li>
            <li>шумоизолировать окна</li>
            <li>изготовить и заменить разбитое стекло или стеклопакет</li>
            <li>заменить однокамерный стеклопакет на двухкамерный</li>
            <li>переделать поворотное открывание оконной створки на поворотно-откидное</li>
            <li>переделать глухое окно на поворотное или поворотно-откидное</li>
            <li>изготовить и установить москитные сетки любой сложности</li>
            <li>установить защиту открывания окон «от детей»</li>
            <li>заменить оконные или дверные ручки</li>
            <li>установить ограничители открывания</li>
        </ul>

        <p>Тогда вы наш клиент.</p>
    </div>
</div>