<div class="container">
    <div class="content-pages">
        <h1>Замена  стеклопакетов  в  Москве  и  области</h1>

        <p>В процессе эксплуатации окна периодически возникают различного рода проблемы.  Даже самые современные и высокопрочные материалы, применяемые при изготовлении и установке герметичных стеклопакетов, не могут обеспечить полное отсутствие проблем при их эксплуатации. Поломки, разрушения и прочие неприятности могут возникнуть в абсолютно любой момент. Причинами могут быть скрытые дефекты фурнитуры, неправильная эксплуатация окна, потеря герметичности, несоблюдение технологии при установке окна и многое другое. Неисправности стеклопакетов зачастую возникают в зимнее время, что особенно неприятно и делает незамедлительную замену или ремонт стеклопакета хлопотной и срочной процедурой. Мы предлагаем своим потенциальным клиентам, а так же клиентам других компаний услугу - замена разбитых или пришедших в негодность стеклопакетов.</p>

        <div class="page-img">
            <img src="https://www.okna-yes.ru/images/vhod.jpg" alt="picture">
        </div>

        <p>Установка (монтаж) пластиковых окон и стеклопакетов является  профилем деятельности нашей компании. За время своего существования мы оказали услуги сотням клиентов, тем самым заслужив их доверие и завоевав определенную репутацию. Мы оказываем услуги по замене стекла и стеклопакетов в Москве и Московской области (Химки, Долгопрудный, Куркино, Митино, Балашиха, Красногорск и др.). Помимо замены стеклопакетов наша компания предлагает заказчикам следующие услуги: замена стекла в окне, срочная замена стеклопакетов, установка стеклопакета. Нужно заметить, что при повреждении  стекол в стеклопакете требуется замена всего стеклопакета. .</p>

        <p>Полученный опыт позволяет нам производить монтаж стеклопакетов любой сложности на всех видах стеклопрозрачных конструкций. Сотрудники нашей фирмы выполнят установку стеклопакетов профессионально,  в сжатые сроки, быстро и недорого.</p>

        <div class="page-img">
            <img src="https://www.okna-yes.ru/images/okna/zamena_steklopaketa.jpg" alt="picture">
        </div>

        <p>Для обрамления элементов блочного типа используется пара.</p>

        <p>раузеры обрамляют div-блоки разрывами строки.</p>

        <p>Блок div не может располагаться внутри блока.</p>
    </div>
</div>