<div class="container">
    <div class="content-pages">
        <h1>Цены на остекление типовых балконов</h1>

        <p>
            <img class=" jch-lazyloaded" style="vertical-align: top; max-width: 500px; height:375px;" title="холодное остекление балконов алюминиевым профилем" src="https://www.okna-yes.ru/images/osteklbalkonow/20121205_140425.jpg" alt="холодное остекление балконов алюминиевым профилем">
        </p>

        <h2>Цены на холодное остекление типовых балконов алюминиевым профилем Provedal</h2>

        <p>По состоянию на февраль 2022 года.</p>

        <p>Оконные рамы системы Проведал, козырек, отлив, подоконник, монтажные работы.</p>

        <p>
            <img class=" jch-lazyloaded" style="margin: 20px; float: left;" title="Алюминиевое остекление 4 створки 3х1,50 метра" src="https://www.okna-yes.ru/images/ceni-na-osteklenie/standart_prices_img1.jpg" alt="Алюминиевое остекление 4 створки 3х1,50 метра" width="160" height="87">
            Остекление лоджии 3 х 1.5 метра раздвижными рамами системы проведал.
        </p>

        <p>40500 рублей.</p>
        <p>Остекление лоджии 2 х 1.5 метра обойдется в 32000 рублей.</p>
        <p>Остекление лоджии 6 х 1.5 метра обойдется в 65000 рублей.</p>

        <p>
            <img class=" jch-lazyloaded" style="margin: 20px; float: left;" src="https://www.okna-yes.ru/images/ceni-na-osteklenie/standart_prices_2.jpg" alt="" width="160" height="115">
        </p>

        <p>
            Остекление эркерного балкона 3.5 и 1.4 метра высотой 1.5 двумя двухстворчатыми конструкциями системы проведал.
        </p>

        <p>Серия П44 и П44 Т - 40500 рублей. </p>
        <p>Справа на фото</p>
        <p>Остекление эркерного балкона 1.8 и 1.65 метра высотой 1.5 в П44 и П44Т - 48500 рублей </p>
        <p>Остекление Г образного балкона 0.7 и3.05 метра высотой 1.5 в девятиэтажке обойдется в 42500 рублей</p>

        <p>
            <img class=" jch-lazyloaded" style="margin: 20px; float: left;" title="Остекление балкона в хрущевке" src="https://www.okna-yes.ru/images/ceni-na-osteklenie/standart_prices_img4.jpg" alt="" width="160" height="124">
        </p>

        <p>
            Остекление П образного балкона длиной 3.1 , шириной 0.7 метра и высотой 1.5 рамами системы проведал остекление балкона в хрущевке</a>.
        </p>

        <p>
            Козырек, отлив, подоконник, монтажные работы под ключ 45500 рублей.
        </p>
        <br><br>
        <p>
            Остекление П образного балкона длиной 3.1 , шириной 0.7 метра и высотой 1.9 рамами системы проведал остекление балкона в сталинке</a>
        </p>
        <p>Козырек, отлив, подоконник, монтажные работы под ключ 70500 рублей.</p>

        <p>
            <img class=" jch-lazyloaded" style="margin: 20px; float: left;" src="https://www.okna-yes.ru/images/ceni-na-osteklenie/standart_prices_img3.jpg" alt="" width="160" height="103">
        </p>

        <p>Остекление Z образного балкона длиной 2.1 на 1.1 и 1 метр и высотой 1.5 рамами системы проведал</p>
        <p>Козырек, отлив, подоконник, монтажные работы под ключ 56500 рублей.</p>
        <p>Остались вопросы? У вас другой балкон? Звоните по телефону (495) 234-81-04 с 9 до 18. Проконсультируем. Просчитаем.</p>
        <p>Хотите теплый Балкон? Не проблема.</p>
        <br><br>
        <p>
            <img class=" jch-lazyloaded" title="остекление балкона пластиковыми окнами" src="https://www.okna-yes.ru/images/osteklbalkonow/uteplenie-balkona.jpg" alt="остекление балкона пластиковыми окнами" style="vertical-align: top; max-width: 500px; height:375px;">
        </p>




        <h2>Цены на теплое остекление типовых балконов окнами ПВХ</h2>

        <p>
            <em>Козырек, отлив, подоконник, монтажные работы под ключ , остекление пластиковыми окнами Рехау однокамерный/ двухкамерный стеклопакет</em>
        </p>

        <p>
            <img class=" jch-lazyloaded" style="margin: 20px; float: left;" title="Алюминиевое остекление 4 створки 3х1,50 метра" src="https://www.okna-yes.ru/images/ceni-na-osteklenie/standart_prices_img1.jpg" alt="Алюминиевое остекление 4 створки 3х1,50 метра" width="160" height="87">Остекление лоджии 3 х 1.5 метра обойдётся в50500 / 55800 рублей.
        </p>

        <p>Остекление лоджии 2 х 1.5 метра обойдется в 36000 / 38500 рублей</p>

        <p>Остекление лоджии 6 х 1.5 метра обойдется в 8800 / 90150 рублей</p>
        <p>&nbsp;</p>
        <p><img class=" jch-lazyloaded" style="margin: 20px; float: left;" src="https://www.okna-yes.ru/images/ceni-na-osteklenie/standart_prices_2.jpg" alt="" width="160" height="115">Остекление Г образного балкона 3.5 и 1.4 метра высотой 1.5 пластиковыми окнами Рехау однокамерный / двухкамерный стеклопакет.</p>

        <p>Серия П44 и П44 ТКозырек, отлив, подоконник, монтажные работы под ключ 78500 / 82500 рублей. </p>

        <p>Остекление Г образного балкона 1.8 и 1.65 метра высотой 1.5 в П44 и П44Т обойдется в 66500 / 68760 рублей.</p>

        <p>Остекление Г образного балкона 0.7 и 3.05 метра высотой 1.5 в девятиэтажке обойдется в 51500 / 57500 рублей.</p>
        <p>&nbsp;</p>
        <p><img class=" jch-lazyloaded" style="margin: 20px; float: left;" src="https://www.okna-yes.ru/images/ceni-na-osteklenie/standart_prices_img4.jpg" alt="" width="160" height="115">
            Остекление П образного балкона длиной 3.1 , шириной 0.7 метра и высотой 2.5 окнами КБЕ от пола до верхней плиты.
        </p>

        <p>Козырек, отлив, подоконник, монтажные работы под ключ 85500 рублей. Остекление балкона в хрущевке</a>.</p>

        <p>Остекление П образного балкона длиной 3.1 , шириной 0.7 метра и высотой 2.9 окнами КБЕ от пола до верхней плиты</p>

        <p>Козырек, отлив, подоконник, монтажные работы под ключ95500 рублей.</p>
        <p>&nbsp;</p>
        <p><img class=" jch-lazyloaded" style="margin: 20px; float: left;" src="https://www.okna-yes.ru/images/ceni-na-osteklenie/standart_prices_img4.jpg" alt="" width="160" height="115">Остекление Z образного балкона длиной 2.1 на 1.1 и 1 метр и высотой 1.5 окнами Рехау однокамерный / двухкамерный стеклопакет.</p>
        <p>
            Козырек, отлив, подоконник, монтажные работы под ключ 76500 / 79500 окнами Рехау.
        </p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
    </div>
</div>